Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Enable microphone access in System Settings to record audio.
ar: تمكنك من الوصول إلى ميكروفون في إعدادات النظام لتسجيل الصوت.
bn: সিস্টেম সেটিংস থেকে মাইক্রোফোন অ্যাক্সেসকে সক্ষম করুন অডিও রেকর্ড করতে।
de: Aktivieren Sie den Mikrofonzugang in den Systemeinstellungen, um Audio aufzunehmen.
es: En la configuración del sistema, habilite el acceso al micrófono para grabar audio.
fr: Activer l'accès au microphone dans les paramètres système pour enregistrer de l'audio.
hi: सिस्टम सेटिंग्स में माइक्रोफोन पहुंच को सक्षम करें ऑडियो रिकॉर्ड करने के लिए।
id: Aktifkan akses mikrofon di Pengaturan Sistem untuk merekam audio.
it: Attivare l'accesso al microfono nelle Impostazioni di sistema per registrare l'audio.
ja: システム設定でマイクのアクセスを有効にし、オーディオを録音します。
ko: 시스템 설정에서 마이크 액세스를 사용하여 오디오를 녹음합니다.Enable microphone access in System Settings to record audio.
nl: Schakel microfoontoegang in in Settings om audio op te nemen.
pl: Włącz dostęp do mikrofonu w ustawieniach systemu, aby nagrywać dźwięk.
pt_br: Ative o acesso ao microfone nas configurações do sistema para gravar áudio.
ru: В настройках системы включите доступ микрофона для записи аудио.
ta: அதாவது, microphone access ஐ System Settings இல் பயன்படுத்தி Audio Record செய்யவும்.
th: เปิดใช้งานการเข้าถึงไมโครโฟนในเมนูตั้งค่าระบบเพื่อบันทึกเสียง
tr: Ses kaydı için Sistem Ayarları'nda mikrofon erişimi etkinleştirin.
uk: Увімкніть доступ до мікрофона в Налаштуваннях системи для запису аудіо.
ur: سسٹم کی ترتیبات میں مائیکروفون تک رسائی کو فعال کریں اور آڈیو ریکارڈ کریں.
vi: Kích hoạt quyền truy cập microphone trong Cài đặt hệ thống để ghi âm thanh.
zh_hans: 在系统设置中启用麦克风访问,以录制音频。
zh_hant: 在系統設置中啟用麥克風訪問,以錄製音頻。

source: Enabled
ar: مفعّل
bn: সক্রিয়
de: Aktiviert
es: Activado
fr: Activé
hi: चालू
id: Aktif
it: Attivo
ja: 有効
ko: 활성화
nl: Ingeschakeld
pl: Włączone
pt_br: Ativado
ru: Включено
ta: இயக்கப்பட்டது
th: เปิดใช้งาน
tr: Etkin
uk: Увімкнено
ur: فعال
vi: Đã bật
zh_hans: 已启用
zh_hant: 已啟用

source: Enter a complete http:// or https:// link.
ar: إدخال روابط http:// أو https:// كاملة.
bn: একটি সম্পূর্ণ http:// বা https:// লিঙ্ক প্রবেশ করুন।
de: Geben Sie einen vollständigen http:// oder https:// Link ein.
es: Introduzca un enlace completo http:// o https://.
fr: Entrez un lien http:// ou https:// complet.
hi: एक पूर्ण http:// या https:// लिंक दर्ज करें।
id: Masukkan link lengkap http:// atau https://.
it: Inserisci un link completo http:// o https://.
ja: 完全な http:// または https:// リンクを入力します。
ko: 전체 http:// 또는 https:// 링크를 입력합니다.
nl: Voer een volledige http:// of https:// link in.
pl: Wpisz pełny link http:// lub https://.
pt_br: Digite um link completo http:// ou https://.
ru: Введите полную ссылку http:// или https://.
ta: முழுமையான http:// அல்லது https:// இணைப்பை சேர்க்கவும்.
th: ใส่ลิงค์ http:// หรือ https:// เต็มรูปแบบ
tr: Tam bir http:// veya https:// bağlantısı girin.
uk: Введіть повний http:// або https:// посилання.
ur: ایک مکمل http:// یا https:// لنک درج کریں.
vi: Nhập một liên kết http:// hoặc https:// đầy đủ.
zh_hans: 输入完整的 http:// 或 https:// 链接。
zh_hant: 輸入完整的 http:// 或 https:// 鏈接。

source: Enter a heading title.
ar: إدخال عنوان عنوان.
bn: একটি শিরোনাম প্রবেশ করুন।
de: Geben Sie einen Titel ein.
es: Introduce un título de la sección.
fr: Entrez un titre de rubrique.
hi: एक शीर्षक दर्ज करें।
id: Masukkan judul yang berjudul
it: Inserisci un titolo di capo.
ja: タイトルを入力します。
ko: 제목을 입력합니다. enter a headline title.
nl: Voer een titel in.
pl: Wpisz tytuł tytułu.
pt_br: Insira um título de cabeçalho.
ru: Введите заголовки заголовков.
ta: Title க்கு ஒரு தலைப்பு.
th: ใส่หัวข้อ
tr: Başlık girin.
uk: Введіть заголовки заголовків.
ur: ایک عنوان درج کریں.
vi: Nhập tiêu đề tiêu đề
zh_hans: 输入一个标题。
zh_hant: 輸入一個標題。

source: Enter a note name or vault-relative path. Vox.md inserts an Obsidian wiki link.
ar: أدخل اسم الملاحظة أو الطريق المرتبط بالسيارة. Vox.md يضيف الرابط wiki Obsidian.
bn: একটি নোট নাম বা ভোল্ট-রিসেভার পথ লিখুন। Vox.md ইনস্টল করুন Obsidian উইকিপিডিয়ার লিঙ্ক
de: Geben Sie einen Notiznamen oder einen Vault-relativen Pfad ein. Vox.md fügt einen Obsidian-Wikilink ein.
es: Introduzca un nombre de nota o un camino relativo a la caja. Vox.md Insertar una Obsidian Enlace de wiki.
fr: Entrez un nom de note ou un chemin de vault-relative. Vox.md Insérer un Obsidian Le lien wiki.
hi: एक नोट नाम या Vault-relative पथ दर्ज करें। Vox.md एक को शामिल करें Obsidian wiki लिंक
id: Masukkan nama catatan atau jalur relatif vault. Vox.md Masuklah Obsidian Link dari wiki.
it: Inserisci un nome di nota o un percorso relativo alla valvola. Vox.md Inserire un Obsidian Link di wiki.
ja: ノート名または vault-relative path を入力します。 Vox.md 入力 1 Obsidian wikiリンク
ko: 노트 이름 또는 vault-relative 경로를 입력합니다. Vox.md 삽입하기 Obsidian 위키 링크
nl: Voer een notitie naam of vault-relative pad in. Vox.md Invoegen een Obsidian Link van wiki.
pl: Wpisz nazwę notatki lub ścieżkę relacyjną. Vox.md Wstawiamy an Obsidian Link do wiki.
pt_br: Digite um nome de nota ou caminho relativo à vault. Vox.md Insira um Obsidian Link do wiki.
ru: Введите имя заметки или путь, относящийся к вальту. Vox.md Вставьте в Obsidian Вики ссылка .
ta: ஒரு பெயர் அல்லது ஒரு Vault-relative path. Vox.md அழுத்தங்கள் Obsidian wiki link ஐ
th: ป้อนชื่อหมายเหตุหรือเส้นทางที่เกี่ยวข้องกับ vault Vox.md ใส่ 1 Obsidian ลิงค์ wiki
tr: Not adı veya vault-relative yolunu girin. Vox.md Giriş A Obsidian Wiki bağlantısı
uk: Введіть назву нотатки або шлях, що відноситься до ваучера. Vox.md Вставте а Obsidian Вікі Лінк
ur: ایک نوٹ کا نام یا vault-relative path درج کریں. Vox.md شامل کریں Obsidian ویکیپیڈیا لنک
vi: Nhập tên ghi chú hoặc con đường liên quan đến vault. Vox.md Nhúng 1 Obsidian link wiki
zh_hans: 输入一个笔记名称或保管关系路径。 Vox.md 插入一 Obsidian 维基链接
zh_hant: 輸入一個筆記名稱或保管關係路徑。 Vox.md 插入一 Obsidian 維基鏈接

source: Enter a template name.
ar: اكتب اسم المعبد
bn: নামে একটি মন্দিরের নাম লিখুন।
de: Geben Sie einen Vorlagennamen ein.
es: Introduzca el nombre del templo.
fr: Entrez un nom de temple.
hi: मंदिर का नाम दर्ज करें।
id: Masukkan nama template.
it: Inserire un nome tempio.
ja: 寺の名前を入力します。
ko: 템플릿 이름을 입력하세요.
nl: Voer een tempelnaam in.
pl: Wpisz nazwę świątyni.
pt_br: Insira um nome de templo.
ru: Введите имя храма.
ta: Template Name ஐ வாசிக்கவும்.
th: ใส่ชื่อของสวรรค์
tr: Bir tapınak adı girin.
uk: Введіть назву храму.
ur: ایک معبد کا نام درج کریں
vi: Nhập tên template
zh_hans: 入住一个寺庙名称
zh_hant: 入住一個寺廟名稱

source: Enter a valid link.
ar: قم بإدخال روابط حقيقية.
bn: একটি বৈধ লিঙ্ক প্রবেশ করুন।
de: Geben Sie einen gültigen Link ein.
es: Introduce un enlace válido.
fr: Entrez un lien valide.
hi: एक वैध लिंक दर्ज करें।
id: Masukkan link yang valid.
it: Inserisci un link valido.
ja: 正しいリンクを入力します。
ko: 유효한 링크를 입력합니다.
nl: Voer een geldige link in.
pl: Wpisz ważny link.
pt_br: Insira um link válido.
ru: Введите действительную ссылку.
ta: ஒரு valid link ஐ சேர்க்கவும்.
th: ใส่ลิงค์ที่ถูกต้อง
tr: geçerli bir link girin.
uk: Введіть дійсний посилання.
ur: ایک درست لنک شامل کریں.
vi: Nhập link hợp lệ
zh_hans: 输入有效链接。
zh_hant: 輸入有效鏈接。

source: Enter raw Markdown to send to the selected destination
ar: أدخل Markdown خام لإرسال إلى الوجهة المختارة
bn: রুইতে প্রবেশ Markdown নির্বাচিত গন্তব্যে পাঠানো
de: Geben Sie Markdown ein, um es an das ausgewählte Ziel zu senden
es: Entrar en RAW Markdown Enviar al destino seleccionado
fr: Entrez dans RAW Markdown Envoyer à la destination sélectionnée
hi: ROW में प्रवेश करें Markdown चुने गए गंतव्य पर भेजने के लिए
id: Masuk Raw Markdown Untuk mengirim ke tujuan yang dipilih
it: Entrare in RAW Markdown Inviare alla destinazione selezionata
ja: 入力 RAW Markdown 選択した目的地へ送信する
ko: RAW 입력하기 Markdown 선택한 목적지로 보내기
nl: Invoeren van RAW Markdown Verzenden naar de geselecteerde bestemming
pl: Wejdź na Raw Markdown - wysyłanie do wybranego miejsca przeznaczenia
pt_br: Entre em RAW Markdown Para enviar para o destino selecionado
ru: Вход в RAW Markdown Отправить в выбранное место назначения
ta: ரோல் உள்ளே Markdown தேர்வு செய்யப்பட்ட இடத்திற்கு அனுப்பவும்
th: ใช้น้ํามัน Markdown ส่งไปยังปลายทางที่เลือก
tr: Rize Giriş Markdown Seçilen Destinasyonu Göndermek
uk: Вхід в RAW Markdown Надіслати до обраного напрямку
ur: ریلوے میں داخل Markdown منتخب کردہ مقصد پر بھیجنے کے لئے
vi: nhập raw Markdown Gửi đến điểm đến đã chọn
zh_hans: 进入RAR Markdown 送到所选目的地
zh_hant: 進入RAR Markdown 送到所選目的地

source: Enter the Markdown heading to capture beneath.
ar: اكتب عنوان Markdown لتسجيل أدناه.
bn: প্রবেশ করুন Markdown নিচে ধরা পড়ার জন্য।
de: Geben Sie die Markdown-Überschrift ein, unter der erfasst werden soll.
es: Entrar en el Markdown para capturar por debajo.
fr: Entrez dans le Markdown En route pour la capture en dessous.
hi: प्रवेश करें Markdown नीचे पकड़ने के लिए जाओ।
id: Masuklah ke Markdown Menangkap untuk menangkap di bawah.
it: Entrare il Markdown Per il catturato sotto.
ja: 入る Markdown 引き下げるために下に捕まえる。
ko: 들어가기 Markdown 아래를 잡으러 가는 길.
nl: Intrekt de Markdown Ga naar de onderkant van de vangst.
pl: Wejdź do Markdown Wejście do złapania poniżej.
pt_br: Entre no Markdown para capturar abaixo.
ru: Вход в Markdown На пути к захвату ниже.
ta: உள்ளே Markdown கீழே விழுந்து போய்விடுவோம்.
th: เข้าสู่ระบบ Markdown ไปยังจับด้านล่าง
tr: Giriş Markdown Aşağıdaki kapakları yakalamak için tıklayın.
uk: Ввійдіть в Markdown Знайдіть під собою підпілку.
ur: داخل ہو Markdown نیچے پکڑنے کے لئے چلا گیا.
vi: vào vào Markdown Đi đến bắt dưới.
zh_hans: 进入 Markdown 走到下方抓住。
zh_hant: 進入 Markdown 走到下方抓住。

source: Entry Formatting
ar: الدخول إلى الشكل
bn: প্রবেশ ফর্ম্যাট
de: Eintragsformatierung
es: Formato de entrada
fr: Formats d’entrée
hi: प्रवेश प्रारूप
id: Formasi Masuk
it: Formattazione di ingresso
ja: 入力形式
ko: 입구 형식
nl: Ingang Formaten
pl: Wejście formatowanie
pt_br: Formatação de entrada
ru: Вход Форматирование
ta: entrance format சேர்க்கை
th: การจัดรูปแบบการเข้า
tr: Giriş Formatı
uk: Форматизація входу
ur: داخلہ فارمنگ
vi: Format entry
zh_hans: 入口格式
zh_hant: 入口格式

source: Entry Template
ar: الوصول إلى الكنائس
bn: মন্দিরের প্রবেশ
de: Eintragsvorlage
es: Entrada del templo
fr: Entrée du temple
hi: मंदिर में प्रवेश
id: Masuk ke kuil
it: Ingresso Template
ja: 入り口 寺
ko: 성전 입구
nl: Template ingang
pl: Wejście do świątyni
pt_br: Entrada do Templo
ru: Вход в храм
ta: Template உள்ளே
th: โบสถ์
tr: Tapınağın giriş
uk: Вхід до храму
ur: Temple کے اندر
vi: Lối vào Temple
zh_hans: 入口寺庙
zh_hant: 入口寺廟

source: Entry Templates
ar: قوالب الإدخال
bn: এন্ট্রি টেমপ্লেট
de: Eintragsvorlagen
es: Plantillas de entrada
fr: Modèles d’entrée
hi: एंट्री टेम्प्लेट
id: Templat Entri
it: Modelli per le voci
ja: エントリテンプレート
ko: 항목 템플릿
nl: Invoersjablonen
pl: Szablony wpisów
pt_br: Modelos de entrada
ru: Шаблоны записей
ta: பதிவு வார்ப்புருக்கள்
th: เทมเพลตรายการ
tr: Girdi Şablonları
uk: Шаблони записів
ur: اندراج ٹیمپلیٹس
vi: Mẫu mục nhập
zh_hans: 条目模板
zh_hant: 項目範本

source: Entry formatting can use {location} without writing additional metadata.
ar: يمكن لتنسيق الإدخال استخدام {location} دون كتابة بيانات وصفية إضافية.
bn: এন্ট্রি ফরম্যাটিং অতিরিক্ত মেটাডেটা না লিখেই {location} ব্যবহার করতে পারে।
de: Die Eintragsformatierung kann {location} verwenden, ohne zusätzliche Metadaten zu schreiben.
es: El formato de entrada puede usar {location} sin escribir metadatos adicionales.
fr: Le formatage de l’entrée peut utiliser {location} sans écrire de métadonnées supplémentaires.
hi: एंट्री फ़ॉर्मैटिंग अतिरिक्त मेटाडेटा लिखे बिना {location} का उपयोग कर सकती है।
id: Pemformatan entri dapat menggunakan {location} tanpa menulis metadata tambahan.
it: La formattazione della voce può usare {location} senza scrivere metadati aggiuntivi.
ja: エントリの書式設定では、追加のメタデータを書き込まずに {location} を使用できます。
ko: 항목 서식은 추가 메타데이터를 작성하지 않고 {location}을 사용할 수 있습니다.
nl: Invoeropmaak kan {location} gebruiken zonder extra metagegevens te schrijven.
pl: Formatowanie wpisu może używać {location} bez zapisywania dodatkowych metadanych.
pt_br: A formatação da entrada pode usar {location} sem gravar metadados adicionais.
ru: Форматирование записи может использовать {location} без добавления дополнительных метаданных.
ta: கூடுதல் மெட்டாடேட்டாவை எழுதாமல் பதிவு வடிவமைப்பு {location} ஐப் பயன்படுத்தலாம்.
th: การจัดรูปแบบรายการสามารถใช้ {location} ได้โดยไม่เขียนข้อมูลเมตาเพิ่มเติม
tr: Girdi biçimlendirmesi ek meta veri yazmadan {location} kullanabilir.
uk: Форматування запису може використовувати {location} без додавання додаткових метаданих.
ur: اندراج کی فارمیٹنگ اضافی میٹا ڈیٹا لکھے بغیر {location} استعمال کر سکتی ہے۔
vi: Định dạng mục nhập có thể dùng {location} mà không ghi thêm siêu dữ liệu.
zh_hans: 条目格式可以使用 {location}，而无需写入其他元数据。
zh_hant: 項目格式可以使用 {location}，而無需寫入其他後設資料。

source: Entry prefix
ar: الدخول Prefix
bn: প্রবেশপথ Prefix
de: Eintragspräfix
es: Entrada Prefixo
fr: Entrée préalable
hi: प्रवेश प्रीमियम
id: Prefix Masuk
it: Prefisso di ingresso
ja: 入力プレフィックス
ko: Prefix 입구
nl: Prefix ingang
pl: Wejście Prefix
pt_br: Prefixo de entrada
ru: Вход префикса
ta: Prefix உள்ளடக்கங்கள்
th: การเข้าถึง Prefix
tr: Prefix giriş
uk: Вхід префікс
ur: داخلہ Prefix
vi: Prefix nhập cảnh
zh_hans: 入口预告片
zh_hant: 入口預告片

source: Entry suffix
ar: الوصول إلى suffix
bn: প্রবেশ যথেষ্ট
de: Eintragssuffix
es: Entrada en Suficiente
fr: Entrée suffix
hi: प्रवेश पर्याप्त
id: Masuknya suffix
it: Ingresso sufficiente
ja: 入力 サプリメント
ko: 입구 충분
nl: Toegangsuitgang suffix
pl: Wejście wystarczy
pt_br: Entrada em Sufixo
ru: Вход в suffix
ta: உள்ளே suffix
th: การเข้าถึง suffix
tr: Giriş yeterli
uk: Вхідні достатки
ur: داخلہ کافی
vi: Lối vào suffix
zh_hans: 入口足够
zh_hant: 入口足夠

source: Entry template
ar: الوصول إلى المعبد
bn: মন্দিরের প্রবেশ
de: Eintragsvorlage
es: Entrada del templo
fr: Entrée du temple
hi: मंदिर में प्रवेश
id: Masuk ke kuil
it: Ingresso tempio
ja: 入り口 寺院
ko: 성전 입구
nl: Toegang tempel
pl: Wejście do świątyni
pt_br: Entrada do Templo
ru: Вход в храм
ta: Temple உள்ளே
th: โบสถ์
tr: Tapınağın giriş
uk: Вхід до храму
ur: Temple کے اندر
vi: Lối vào Temple
zh_hans: 入口寺庙
zh_hant: 入口寺廟

source: Error
ar: خطأ
bn: ভুল
de: Fehler
fr: erreur
hi: गलती
id: kesalahan
it: errore
ja: ミス
ko: 실수
nl: Fouten
pl: błąd
pt_br: Erro
ru: Ошибка
ta: தவறு
th: ข้อผิดพลาด
tr: hatası
uk: Помилка
ur: غلطی
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

source: Error: %@
ar: خطأ: %@
bn: ভুল : %@
de: Fehler: %@
es: El error: %@
fr: erreur : %@
hi: गलती : %@
id: Kesalahan : %@
it: Errore di: %@
ja: エラー : %@
ko: 오류 : %@
nl: De fout: %@
pl: Błąd : %@
pt_br: Erro de: %@
ru: Ошибка : %@
ta: தவறு : %@
th: ข้อผิดพลาด: %@
tr: Hatası : %@
uk: Помилка : %@
ur: غلطی : %@
vi: Lỗi : %@
zh_hans: 错误: %@
zh_hant: 錯誤: %@

source: Everything stays on this device.
ar: يبقى كل شيء على هذا الجهاز.
bn: সবকিছু এই ডিভাইসেই থাকে।
de: Alles bleibt auf diesem Gerät.
es: Todo permanece en este dispositivo.
fr: Tout reste sur cet appareil.
hi: सब कुछ इसी डिवाइस पर रहता है।
id: Semuanya tetap di perangkat ini.
it: Tutto rimane su questo dispositivo.
ja: すべてこのデバイス内に保存されます。
ko: 모든 내용은 이 기기에만 저장됩니다.
nl: Alles blijft op dit apparaat.
pl: Wszystko pozostaje na tym urządzeniu.
pt_br: Tudo permanece neste dispositivo.
ru: Всё остаётся на этом устройстве.
ta: அனைத்தும் இந்தச் சாதனத்திலேயே இருக்கும்.
th: ทุกอย่างอยู่บนอุปกรณ์นี้
tr: Her şey bu aygıtta kalır.
uk: Усе залишається на цьому пристрої.
ur: سب کچھ اسی ڈیوائس پر رہتا ہے۔
vi: Mọi nội dung đều được lưu trên thiết bị này.
zh_hans: 所有内容都保留在此设备上。
zh_hant: 所有內容都保留在此裝置上。

source: Exact
ar: بالضبط
bn: সঠিক
de: Genau
es: exacto
hi: सटीक
id: Tepat
it: Esatto
ja: 正確な
ko: 정확함
pl: Dokładne
pt_br: Exato
ru: Точный
ta: துல்லியமானது
th: แน่นอน
tr: tam
uk: Точний
ur: عین مطابق
vi: Chính xác
zh_hans: 准确
zh_hant: 準確

source: Example: What do you want to remember?
ar: مثال: ما الذي تريد أن تتذكر؟
bn: উদাহরণ: আপনি কি মনে রাখতে চান?
de: Beispiel: Was möchten Sie sich merken?
es: Ejemplo: ¿Qué quieres recordar?
fr: Exemple : Que voulez-vous retenir ?
hi: उदाहरण: आप क्या याद रखना चाहते हैं?
id: Contoh: Apa yang ingin Anda ingat?
it: Esempio: cosa vuoi ricordare?
ja: 例:何を思い出したいか。
ko: 예를 들어, 무엇을 기억하고 싶습니까?
nl: Voorbeeld: Wat wil je onthouden?
pl: Przykład: Co chcesz zapamiętać?
pt_br: Exemplo: O que você quer lembrar?
ru: Пример: Что вы хотите запомнить?
ta: கேள்வி: நீங்கள் நினைவில் கொள்ள விரும்புவது என்ன?
th: ตัวอย่าง: สิ่งที่คุณต้องการจําไว้
tr: Örnek: Hatırlamak istediğiniz şey nedir?
uk: Наприклад: що ви хочете запам'ятати?
ur: مثال: آپ کو کیا یاد کرنا چاہئے؟
vi: Ví dụ: Bạn muốn nhớ gì?
zh_hans: 例子:你想记住什么?
zh_hant: 例子:你想記住什麼?

source: Existing Install
ar: تثبيت موجود
bn: বিদ্যমান ইনস্টলেশন
de: Vorhandene Installation
es: Instalación existente
fr: Installation existante
hi: मौजूदा इंस्टॉलेशन
id: Instalasi yang Ada
it: Installazione esistente
ja: 既存のインストール
ko: 기존 설치
nl: Bestaande installatie
pl: Istniejąca instalacja
pt_br: Instalação existente
ru: Существующая установка
ta: ஏற்கனவே உள்ள நிறுவல்
th: การติดตั้งที่มีอยู่
tr: Mevcut Kurulum
uk: Наявна інсталяція
ur: موجودہ انسٹالیشن
vi: Bản cài đặt có sẵn
zh_hans: 现有安装
zh_hant: 現有安裝

source: Existing Note
ar: الملاحظات الموجودة
bn: বর্তমান নোট
de: Vorhandene Notiz
es: Nota existente
fr: Note existante
hi: मौजूदा नोट
id: Catatan yang ada
it: Nota esistente
ja: 既存のノート
ko: 기존 노트
nl: Bestaande notitie
pl: Istniejące notatki
pt_br: Nota existente
ru: существующая запись
ta: இப்போது எழுத
th: หมายเหตุที่มีอยู่
tr: Mevcut not
uk: існуючі нотатки
ur: موجودہ نوٹ
vi: Note hiện tại
zh_hans: 现有笔记
zh_hant: 現有筆記

source: Existing file export settings migrate into your default Capture Preset, and smart folder routing respects explicit Preset destinations.
ar: يتم نقل إعدادات استيراد الملفات الحالية إلى إعداد متقدم لإنشاء الكاميرا، وتتبع الملف المذكور الذكي إلى الأهداف المحددة بشكل واضح.
bn: বিদ্যমান ফাইল রপ্তানি সেটিংস আপনার ডিফল্ট ক্যাপচার প্রাসঙ্গিক সেটে স্থানান্তরিত হয় এবং স্মার্ট ফোল্ডার রুটিং স্পষ্টভাবে প্রাসাদ নির্দেশকদের সম্মান করে।
de: Bestehende Datei-Exporteinstellungen wandern in Ihr Standard-Aufnahme-Preset, und das intelligente Ordner-Routing respektiert explizite Preset-Ziele.
es: Las configuraciones de exportación de archivos existentes migran a su Predefinición de Capture, y el enrutamiento de carpetas inteligentes respeta los destinos expresos de Predefinición.
fr: Les paramètres d'exportation de fichiers existants migrent vers votre prédéfinissement de capture par défaut et le routage de dossier intelligent respecte les destinations explicites de prédéfinissement.
hi: मौजूदा फ़ाइल निर्यात सेटिंग्स अपने डिफ़ॉल्ट कैप्चर पूर्वाधारित में स्थानांतरित हो जाती हैं, और स्मार्ट फ़ोल्डर राउटिंग स्पष्ट पूर्वाधारित गंतव्यों का सम्मान करती है।
id: Pengaturan ekspor file yang ada bermigrasi ke Preset Capture default Anda, dan routing folder cerdas menghormati tujuan Preset eksplisit.
it: Le impostazioni di esportazione dei file esistenti migrano nella preset di capture predefinita e il routing della cartella intelligente rispetta le destinazioni esplicite di preset.
ja: 既存のファイルエクスポート設定は、デフォルトの Capture Preset に移行し、スマートフォルダのルーティングは明示的な Preset 目的地を尊重します。
ko: 기존 파일 내보내기 설정을 기본 Capture Preset로 마이그레이션하고, 스마트 폴더 라우팅은 명시적인 Preset 목적지에 대한 존중을 합니다.
nl: De bestaande bestandsexportinstellingen migeren naar uw standaard Capture Preset en de routing van slimme mappen respecteert expliciete presetbestemmingen.
pl: Istniejące ustawienia eksportu plików migrują do domyślnego ustawienia Capture Preset, a routing inteligentnych folderów szanuje wyraźne cele predefiniowane.
pt_br: As configurações de exportação de arquivos existentes migram para o Predefinição de Capture e o roteamento de pasta inteligente respeita os destinos explicitamente predefinidos.
ru: Настройки экспорта файлов переходят в ваш стандартный настройки Capture Preset, а маршрутизация умных папок уважает явные цели.
ta: இப்போது உள்ள கோப்பு விநியோக அமைப்புகள் உங்கள் அட்டவணை Capture Preset ஐ migrating மற்றும் smart folder routing explicit Preset destinations க்கு ஆதரவு.
th: การส่งออกไฟล์ที่มีอยู่จะย้ายไปยังการตั้งค่าเริ่มต้น Capture และการนําทางโฟลเดอร์อัจฉริยะจะเคารพเป้าหมายที่ตั้งค่าก่อนอย่างชัดเจน
tr: Mevcut dosya ihraç ayarları varsayılan Capture Preset'e geçiş yapar ve akıllı klasör yönlendirmesi açıkça varsayılan hedeflere saygı gösterir.
uk: Налаштування експорту існуючих файлів мігрують у ваш за замовчуванням Capture Preset, а маршрутизація розумних папок поважає експлицитні призначення.
ur: موجودہ فائل برآمد کی ترتیبات آپ کے معیار کی گرفتاری پیشگی ترتیب میں منتقل، اور سمارٹ فولڈر روٹنگ واضح پیشگی ترتیب کے مقاصد کا احترام کرتا ہے.
vi: Các thiết đặt xuất tập tin hiện có di chuyển vào Capture Preset mặc định của bạn, và định tuyến thư mục thông minh tôn trọng các điểm đến Preset rõ ràng.
zh_hans: 现有的文件导出设置迁移到默认 Capture Preset,智能文件夹路由尊重明确的预设目的地。
zh_hant: 現有的文件導出設置遷移到默認 Capture Preset,智能文件夾路由尊重明確的預設目的地。

source: Existing note path
ar: الطريق الوحيد
bn: বর্তমান পথ নোট
de: Pfad der vorhandenen Notiz
es: Paseo de notas existente
fr: Note de chemin existant
hi: मौजूदा रास्ता नोट
id: Jalan yang sudah ada
it: Il percorso esistente
ja: 既存のノートコース
ko: 기존의 노트 경로
nl: Bestaande route noemen
pl: Istniejące ścieżki notowania
pt_br: Pista de notas existente
ru: Существующий маршрут No
ta: இப்போது எழுதிய வழிகாட்டி
th: เส้นทางหมายเหตุที่มีอยู่
tr: Mevcut yol notu
uk: Існуючі маршрути
ur: موجودہ راستے کی نوٹ
vi: Note path hiện có
zh_hans: 现有路线记录
zh_hant: 現有路線記錄

source: Export
ar: التصدير
bn: রপ্তানি
es: Exportaciones
fr: Exportations
hi: निर्यात
id: Ekspor
it: esportazione
ja: 輸出
ko: 수출
nl: Exporten
pl: Eksport
pt_br: Exportação
ru: экспорт
ta: export செய்திகள்
th: การส่งออก
tr: ihracat
uk: експорт
ur: برآمدات
vi: xuất khẩu
zh_hans: 出口
zh_hant: 出口

source: Export Directory
ar: مجلد التصدير
bn: এক্সপোর্ট ফোল্ডার
de: Exportordner
es: Carpeta de exportación
fr: Dossier d’exportation
hi: एक्सपोर्ट फ़ोल्डर
id: Folder Ekspor
it: Cartella di esportazione
ja: 書き出しフォルダ
ko: 내보내기 폴더
nl: Exportmap
pl: Folder eksportu
pt_br: Pasta de exportação
ru: Папка экспорта
ta: ஏற்றுமதி கோப்புறை
th: โฟลเดอร์ส่งออก
tr: Dışa Aktarma Klasörü
uk: Папка експорту
ur: برآمدی فولڈر
vi: Thư mục xuất
zh_hans: 导出文件夹
zh_hant: 匯出資料夾

source: Export Ready
ar: التصدير مستعد
bn: রপ্তানি প্রস্তুত
de: Export bereit
es: Exportación Listo
fr: Exportations prêtes
hi: निर्यात तैयार
id: Ekspor siap
it: Pronti per l’esportazione
ja: 輸出準備
ko: 수출 준비
nl: Exporten klaar
pl: Eksport gotowy
pt_br: Exportação pronta
ru: Экспорт готов
ta: Export தயாராக
th: ส่งออกพร้อม
tr: ihracat hazır
uk: Експорт готовий
ur: تیار ہونے والی صادرات
vi: Xuất khẩu sẵn sàng
zh_hans: 出口准备
zh_hant: 出口準備

source: Extract Text
ar: استخراج النص
bn: প্রচ্ছদ Text
de: Text extrahieren
es: Extraer texto
fr: Extrait de texte
hi: पाठ निकालना
id: Ekstrak teks
it: Estratto di testo
ja: テキスト抽出
ko: 텍스트 추출
nl: Extract tekst
pl: Wyciąg tekst
pt_br: Extrair texto
ru: Экстракт текста
ta: Text வெளியீடு
th: สกัดข้อความ
tr: Ekstra Yazı
uk: Витяг тексту
ur: نکالنے کا مضمون
vi: Text Extract Bài viết
zh_hans: 摘取文本
zh_hant: 摘取文本

source: Extract text from journal images
ar: استخراج النص من صور المجلة
bn: পত্রিকা থেকে ছবি তুলুন
de: Text aus Tagebuchbildern extrahieren
es: Extraer texto de imágenes de periódicos
fr: Extrait de texte à partir d'images journal
hi: अखबार के चित्रों से पाठ निकालना
id: Mengekstrak teks dari gambar jurnal
it: Estrazione di testo da immagini di giornale
ja: ジャーナル画像からテキストを抽出
ko: Journal Images에서 텍스트를 추출
nl: Tekst extraheren uit journalbeelden
pl: Wyodrębnianie tekstu z zdjęć dziennika
pt_br: Extrair texto de imagens de jornal
ru: Вытягивание текста из журнальных изображений
ta: பதிவிறக்கம் Text from journal images
th: สกัดข้อความจากภาพนิตยสาร
tr: Gazeteden resimlerden metin çıkarmak
uk: Витяг тексту з журналів зображень
ur: Journal images سے متن نکالیں
vi: Trích xuất văn bản từ ảnh tạp chí
zh_hans: 摘取日志图像中的文本
zh_hant: 摘取日誌圖像中的文本
